Repository: common-repository/swifty-content-creator
Catalog: languages/swifty-content-creator-*.po
Languages: nl_nl

source: Content
nl_nl: Inhoud

source: Title
nl_nl: Titel

source: Map
nl_nl: Kaart

source: Search box
nl_nl: Zoekbox

source: Show
nl_nl: Toon

source: No image selected yet.
nl_nl: Nog geen afbeelding geselecteerd

source: Choose images
nl_nl: Kies afbeeldingen

source: Does nothing
nl_nl: Doet niks

source: Shows in lightbox
nl_nl: Opent in lightbox

source: Click on image:
nl_nl: Klik op afbeelding:

source: Start playing automatically
nl_nl: Automatisch beginnen afspelen

source: Read more...
nl_nl: Meer lezen...

source: Blog post list
nl_nl: Blogpost lijst

source: All
nl_nl: Alles

source: Specific categories
nl_nl: Specificeer categorie

source: Show from categories
nl_nl: Toon uit categorieen

source: Maximum number of blog posts
nl_nl: Maximaal aantal blogposts

source: You can type one or more existing category names, so the blog posts will be filtered. Separate multiple categories with a comma ','
nl_nl: Je kunt 1 of meer bestaande categorie-namen typen, zodat de blog-posts gefilterd worden. Scheidt meerdere categorieen met een komma ','

source: Title Date
nl_nl: Titel Datum

source: Summary
nl_nl: Samenvatting

source: Summary Info
nl_nl: Samenvatting Info

source: Visual Summary
nl_nl: Visueel Samenvatting

source: Visual Summary Info
nl_nl: Visueel Samenvatting Info

source: Style
nl_nl: Stijl

source: Button
nl_nl: Knop

source: Change this button
nl_nl: Verander deze knop

source: Button text
nl_nl: Tekst van de knop

source: New window
nl_nl: Nieuw venster

source: Same window
nl_nl: Zelfde venster

source: Link to page or URL
nl_nl: Link naar pagina of URL

source: Default
nl_nl: Standaard

source: Style 1
nl_nl: Stijl 1

source: Style 2
nl_nl: Stijl 2

source: Style 3
nl_nl: Stijl 3

source: Style 4
nl_nl: Stijl 4

source: Style 5
nl_nl: Stijl 5

source: Style 6
nl_nl: Stijl 6

source: Style type
nl_nl: Stijl type

source: Color
nl_nl: Kleur

source: Background
nl_nl: Achtergrond

source: Your form has been successfully submitted.
nl_nl: Je formulier is succesvol verzonden.

source: A new message has been received.
nl_nl: Er is een nieuw bericht binnen gekomen.

source: Name:
nl_nl: Naam:

source: Subject:
nl_nl: Onderwerp:

source: Message:
nl_nl: Bericht:

source: Enter the text:
nl_nl: Voer de tekst in:

source: Submit
nl_nl: Verstuur

source: Submitting...
nl_nl: Aan het verzenden...

source: New Form
nl_nl: Nieuw Formulier

source: Phone:
nl_nl: Telefoonnummer:

source: Contact form
nl_nl: Contact formulier

source: Send all messages to this email
nl_nl: Stuur alle berichten naar dit email-adres

source: Subject
nl_nl: Onderwerp

source: Thank you text
nl_nl: Bedanktekst

source: Background color
nl_nl: Achtergrond kleur

source: Height
nl_nl: Hoogte

source: Pick icon
nl_nl: Kies icon

source: Size
nl_nl: Grootte

source: Pick background icon
nl_nl: Kies achtergrond icon

source: Show background icon
nl_nl: Toon achtergrond icon

source: Size background icon
nl_nl: Grootte achtergrond icon

source: Color background icon
nl_nl: Kleur achtergrond icon

source: Image
nl_nl: Afbeelding

source: Choose image
nl_nl: Kies plaatje

source: Goes to a URL
nl_nl: Gaat naar een URL

source: Specify URL
nl_nl: Specificeer URL

source: Image caption
nl_nl: Afbeelding onderschrift

source: Image description (alt text)
nl_nl: Beschrijving van afbeelding (alt text)

source: Basic
nl_nl: Basis

source: Rounded corners 1
nl_nl: Ronde hoeken 1

source: Rounded corners 2
nl_nl: Ronde hoeken 2

source: Oval
nl_nl: Ovaal

source: Border 1
nl_nl: Rand 1

source: Border 2
nl_nl: Rand 2

source: Floating
nl_nl: Zwevend

source: More padding
nl_nl: Meer witruimte

source: Bold
nl_nl: Vet

source: Overlay light
nl_nl: Overlay licht

source: Overlay dark
nl_nl: Overlay donker

source: Hover bottom
nl_nl: Hover (muis) onder

source: Hover full
nl_nl: Hover (muis) volledig

source: Caption style type
nl_nl: Ondertitel stijl type

source: Author
nl_nl: Auteur

source: A %s can not be shown while editing.
nl_nl: Een %s kan niet getoond worden tijdens het bewerken

source: Text
nl_nl: Tekst

source: Headline - change this text
nl_nl: Kopregel - verander deze tekst

source: Go to the Youtube.com website, find a video and copy it's url. Then paste it here. (The Youtube url's come in different types, but all are allowed here.)
nl_nl: Ga naar de Youtube.com website, zoek een video en kopieer de url. Plak die dan hier. (De Youtube-url's zijn er in verschillende uitvoeringen, maar ze allemaal geschikt om hier te gebruiken).

source: 1,000,000 bottles of beer on the wall...
nl_nl: Ik heb een potje met vet...

source: ATTENTION!!! There is a problem with saving this page. Try to click this button every 30 seconds until the button is no longer red. Also check if you still have a decent Internet connection. If you do not do this, you might lose your latest changes.
nl_nl: LET OP!!! Er is een probleem met het bewaren van deze pagina. Probeer om de 30 seconden op deze knop te klikken tot de knop niet langer rood is. Check ook of je Internet verbinding goed werkt. Als je dit niet doet, kun je je laatste wijzigingen verliezen.

source: About us
nl_nl: Over ons

source: Action
nl_nl: Actie

source: Add columns
nl_nl: Voeg kolommen toe

source: Add content
nl_nl: Onderdelen toevoegen

source: Add preset
nl_nl: Voeg preset toe

source: Adds the possibility to add layout (like padding, margin and alignment) to this item.
nl_nl: Voegt de mogelijkheid toe om opmaak toe te voegen aan dit item (zoals padding, marge en uitlijning).

source: Adds the possibility to style this item.
nl_nl: Voegt de mogelijkheid toe om dit item te stylen.

source: Align
nl_nl: Uitlijnen

source: All pages
nl_nl: Alle pagina's

source: Are we there yet?
nl_nl: Zijn we er onderhand?

source: Area settings
nl_nl: Gebiedsinstellingen

source: Area style
nl_nl: Gebieds-stijl

source: Autosave
nl_nl: Automatisch bewaren

source: Background image
nl_nl: Achtergrond afbeelding

source: Background type
nl_nl: Achtergrond type

source: Blank Page
nl_nl: Lege pagina

source: Border color
nl_nl: Rand kleur

source: Border width
nl_nl: Rand breedte

source: Both
nl_nl: Beide

source: Bottom
nl_nl: Onder

source: Bottom Bar
nl_nl: Onderbalk

source: Bottombar
nl_nl: Onderbalk

source: Cancel, do not delete
nl_nl: Annuleer, niet verwijderen

source: Cancel. Do not delete
nl_nl: Annuleer. Niet verwijderen.

source: Cancel. Do not publish
nl_nl: Annuleer. Niet publiceren.

source: Cancel. Do not restore
nl_nl: Annuleer. Niet herstellen.

source: Cancel. Forget changes
nl_nl: Vergeet aanpassingen

source: Center
nl_nl: Centreer

source: Center content vertically
nl_nl: Centeer inhoud vertikaal

source: Change columns layout
nl_nl: Pas kolomverdeling aan

source: Change layout
nl_nl: Verander layout

source: Change style
nl_nl: Verander stijl

source: Choose how to show each area
nl_nl: Kies hoe elk gebied te tonen

source: Click and drag to resize
nl_nl: Klik en sleep om afmeting te veranderen

source: Click for options or drag to move
nl_nl: Klik voor opties of sleep om te verplaatsen

source: Click to add content
nl_nl: Klik om inhoud toe te voegen

source: Click to edit
nl_nl: Klik om aan te passen

source: Click to hide this area
nl_nl: Klik om dit gebied te verbergen

source: Clipboard
nl_nl: Klembord

source: Column background
nl_nl: Kolom achtergrond

source: Column padding bottom
nl_nl: Kolom padding onder

source: Column padding left
nl_nl: Kolom padding links

source: Column padding right
nl_nl: Kolom padding rechts

source: Column padding top
nl_nl: Kolom padding boven

source: Columns
nl_nl: Kolommen

source: Columns are now locked
nl_nl: Kolommen zijn nu op slot

source: Columns are now unlocked
nl_nl: Kolommen zijn nu niet op slot

source: Coming soon
nl_nl: Binnenkort

source: Contact the administrator to change it.
nl_nl: Neem contact op met de beheerder om dit aan te passen.

source: Contain
nl_nl: Bevat

source: Content breakout
nl_nl: Inhoud breakout

source: Convert
nl_nl: Zet om

source: Convert to Swifty Content Creator image?
nl_nl: Omzetten naar Swifty Content Creator afbeelding?

source: Copy [lcname]
nl_nl: Kopieer [lcname]

source: Copy columns
nl_nl: Kopieer kolommen

source: Cover
nl_nl: Bedek

source: Crop
nl_nl: Afknippen

source: Custom
nl_nl: Aangepast

source: Custom color
nl_nl: Eigen kleur

source: Custom css
nl_nl: Speciale css

source: Delete [lcname]
nl_nl: Verwijder [lcname]

source: Delete [lcname] permanently
nl_nl: Verwijder [lcname] definitief

source: Delete [lcname]?
nl_nl: Verwijder [lcname]?

source: Delete columns
nl_nl: Kolommen verwijderen

source: Delete these columns with all content permanently
nl_nl: Verwijder deze kolommen met alle inhoud definitief

source: Delete these columns with all the content?
nl_nl: Verwijder deze kolommen met al hun inhoud?

source: Do not convert.
nl_nl: Zet niet om

source: Done! The content of this page is now set to that previous version.<br><br>This version overwrites any autosaved changes made since the last publish.<br><br>If you do not want that use the undo button now.<br><br>The visitors of your site still see the last published version until you publish this one.
nl_nl: Klaar! De inhoud van deze pagina is nu ingesteld naar die vorige versie. <br><br> Deze versie overschrijft alle automatisch bewaarde veranderingen sinds de laatste publicering. <br><br> Als je dat niet wilt, gebruik dan nu de ongedaan-maak-knop. <br><br> De bezoekers van je site zien nog steeds de laatst gepubliceerde versie totdat je deze publiceert.

source: Done! Your page is published and can now be seen by others
nl_nl: Klaar! Je pagina is gepubliceerd en kan nu door anderen gezien worden.

source: Down
nl_nl: Omlaag

source: Edit [areaname]?
nl_nl: [areaname] aanpassen?

source: Edit [lcname]
nl_nl: Bewerk [lcname]

source: Edit columns
nl_nl: Kolommen aanpassen

source: Edit with Swifty
nl_nl: Bewerk met Swifty

source: Effect offset
nl_nl: Effect verschuiving

source: Enable layout
nl_nl: Layout aanzetten

source: Enable style
nl_nl: Style aanzetten

source: Extra Sidebar
nl_nl: Extra Zijbalk

source: Fade
nl_nl: Vervagen

source: File name
nl_nl: Bestandsnaam

source: File size
nl_nl: Bestandsgrootte

source: Fixed
nl_nl: Vast

source: Full width
nl_nl: Volledige breedte

source: Great. Let's keep this.
nl_nl: Prima. Laten we dit houden.

source: Hang on a sec... I know your data is here somewhere...
nl_nl: Wacht even... Ik weet zeker dat jouw data hier ergens is...

source: Hide
nl_nl: Verberg

source: Hide this message
nl_nl: Verberg dit bericht

source: Hold your breath... at least you're not on hold...
nl_nl: Houdt je adem in... je staat gelukkig niet in de wacht...

source: Horizontal position
nl_nl: Horizontale positie

source: Horizontally
nl_nl: Horizontaal

source: I will fill it with content myself ;-)
nl_nl: Ik vul het zelf wel met inhoud :-)

source: If content too high
nl_nl: Als inhoud te hoog

source: Image info
nl_nl: Afbeeldings-info

source: Image size
nl_nl: Afbeeldingsgrootte

source: Images
nl_nl: Afbeeldingen

source: In and out
nl_nl: In en uit

source: Insert
nl_nl: Voeg in

source: Insert Shortcode
nl_nl: Voeg Shortcode toe

source: Insert text above
nl_nl: Voeg tekst in erboven

source: Insert text below
nl_nl: Voeg tekst in eronder

source: Inspire me with a set of content that I can edit and change
nl_nl: Inspireer met met een inhouds-set die ik kan aanpassen

source: Interactive
nl_nl: Interactief

source: Internal page
nl_nl: Interne pagina

source: It seems you are using a browser that is not fully compatible with SwiftySite. Right now only Chrome, Firefox and Safari (version 9 or higher) work completely reliable. Please use one of these browsers te work on your site. (Ofcourse your visitors can view your site with any browser on any device.)
nl_nl: Zo te zien gebruik je een browser die niet volledig compatible is met SwiftySite. Op dit moment werken Chrome, Firefox en Safari (versie 9 of hoger) compleet betrouwbaar. Gebruik alsjeblieft een van deze browsers om aan je site te werken. (Uiteraard kunnen je bezoekers wel de site bezoeken met elke browser op elk apparaat.)

source: It's still faster than you could draw it...
nl_nl: Het is nog steeds sneller dan dat jij het kan tekenen...

source: Just a second... (as if you had any other choice)
nl_nl: Een secondje... (alsof je een andere keuze hebt)

source: Keeping this preset implies you agree to the terms and conditions stated in the preset- and image licence.
nl_nl: Als je deze preset houdt, stem je in met de voorwaarden die genoemd zijn in de preset- en afbeelding licentie.

source: Layout
nl_nl: Indeling

source: Left
nl_nl: Links

source: Loading...
nl_nl: Aan het laden...

source: Manage areas for this page
nl_nl: Beheer gebieden voor deze pagina

source: Manage versions
nl_nl: Beheer versies

source: Manually saving is not necessary because all changes are automatically saved (but not yet published).
nl_nl: Handmatig bewaren is niet nodig omdat alle evranderingen automatisch worden bewaard (maar nog niet gepubliceerd).

source: Margin
nl_nl: Marge

source: Margin between columns
nl_nl: Marge tussen kolommen

source: Margin bottom
nl_nl: Marge onder

source: Margin left
nl_nl: Marge links

source: Margin right
nl_nl: Marge rechts

source: Margin top
nl_nl: Marge boven

source: Maximum height
nl_nl: Maximum hoogte

source: Meet the team
nl_nl: Ontmoet ons team

source: Message
nl_nl: Bericht

source: Minimum height
nl_nl: Minimale hoogte

source: Minimum width
nl_nl: Minimale breedte

source: Move
nl_nl: Meer

source: Move [lcname]
nl_nl: Verplaats [lcname]

source: Move and fade
nl_nl: Beweeg en vervaag

source: Move columns
nl_nl: Kolommen verplaatsen

source: Move direction
nl_nl: Beweegrichting

source: Moving
nl_nl: Bewegend

source: Nav Bar
nl_nl: Navigatiebalk

source: Navbar
nl_nl: Navigatiebalk

source: Need help?
nl_nl: Hulp nodig?

source: New page content
nl_nl: Nieuwe pagina inhoud

source: No
nl_nl: Nee

source: No messages
nl_nl: Geen berichten

source: None
nl_nl: Geen

source: Normal
nl_nl: Normaal

source: Okay. No problem :-)
nl_nl: Okee. Geen probleem :-)

source: Okay. Thank you!
nl_nl: Okee. Bedankt!

source: One moment please...
nl_nl: Een momentje alsjeblieft...

source: One moment...
nl_nl: Een moment...

source: Options
nl_nl: Opties

source: Other stuff
nl_nl: Ander spul

source: Our team
nl_nl: Ons Team

source: Out
nl_nl: Uit

source: Overlay color
nl_nl: Overlay kleur

source: Overlay transparency %
nl_nl: Overlay transparantie %

source: Padding bottom
nl_nl: Padding onder

source: Padding left
nl_nl: Padding links

source: Padding right
nl_nl: Padding rechts

source: Padding top
nl_nl: Padding boven

source: Page
nl_nl: Pagina

source: Page presets
nl_nl: Pagina presets

source: Paste
nl_nl: Plakken

source: Pasting not allowed. Paste content contains expired license content element(s):
nl_nl: Plakken is niet toegestaan. De inhoud bevat elementen waarvan de licentie is verlopen:

source: Permanently remove this image here and from all pages.
nl_nl: Verwijder deze afbeelding permanent en van alle pagina's.

source: Photos
nl_nl: Foto's

source: Pick area variant
nl_nl: Kies een gebieds-variant

source: Pick number of columns
nl_nl: Kies aantal kolommen

source: Please do not leave the page while we are still saving the changes.
nl_nl: Verlaat de pagina liever niet terwijl we nog aan het saven zijn.

source: Please publish or save draft before editing with Swifty Content Creator.
nl_nl: Graag eerst publiceren of opslaan als concept, voordat je gaat bewerken met Swifty Content Creator.

source: Previous versions
nl_nl: Vorige versies

source: Products
nl_nl: Produkten

source: Publish
nl_nl: Publiceer

source: Publish changes?
nl_nl: Aanpassingen publiceren?

source: Publish page
nl_nl: Publiceer pagina

source: Publish page so it can be seen by others
nl_nl: Publiceer pagina zodat die gezien kan worden door anderen

source: Publishing. Please wait...
nl_nl: Aan het publiceren. Een momentje geduld alsjeblieft...

source: Remove background image
nl_nl: Verwijder achtergrond afbeelding

source: Repeat
nl_nl: Herhaal

source: Restore page to this version?
nl_nl: Pagina naar deze versie herstellen?

source: Restore this version
nl_nl: Herstel deze versie

source: Restoring. Please wait...
nl_nl: Aan het herstellen. Een momentje geduld alsjeblieft...

source: Reverse
nl_nl: Omgekeerd

source: Right
nl_nl: Rechts

source: Save failed
nl_nl: Bewaren mislukt

source: Saved
nl_nl: Bewaard

source: Saving...
nl_nl: Aan het opslaan...

source: Services
nl_nl: Diensten

source: Set background
nl_nl: Kies achtergrond

source: Shadow blur
nl_nl: Schaduw vervagen

source: Shadow color
nl_nl: Schaduw kleur

source: Shadow distance horizontal
nl_nl: Schaduw afstand horizontaal

source: Shadow distance vertical
nl_nl: Schaduw afstand vertikaal

source: Shortcode text
nl_nl: Shortcode tekst

source: Show editor on text selection
nl_nl: Toon werkbalk bij het selecteren van tekst

source: Show scrollbar
nl_nl: Toon scrollbar

source: Sidebar
nl_nl: Zijbalk

source: Sorry, my dog ate all your messages...
nl_nl: Sorry, mijn hond heeft al je berichten opgegeten...

source: Start typing here or add content<br> by using the button at the bottom.
nl_nl: Begin hier te typen of voeg inhoud toe<br> via de knoppen hieronder.

source: Start with a blank page
nl_nl: Start met een lege pagina

source: Start with a preset page
nl_nl: Start met een pagina preset

source: Swifty Images
nl_nl: Swifty plaatjes

source: Swifty Patterns
nl_nl: Swifty patronen

source: Swifty Shape Patterns
nl_nl: Swifty vorm patronen

source: Swifty Stripe Patterns
nl_nl: Swifty gestreepte patronen

source: Switch between always showing the toolbar or only when you select text.
nl_nl: Schakel tussen het altijd tonen van de werkbalk of alleen wanneer je tekst selecteert.

source: There are no settings.
nl_nl: Er zijn geen instellingen.

source: There are unpublished changes on this page.<br />If you restore an older page version,<br />these changes will be lost permanently.
nl_nl: Er zijn niet-gepubliceerde wijzigingen op deze pagina. <br /> Als je een oudere versie terug zet, <br /> zullen deze wijzigingen permanent verloren gaan.

source: Third Party
nl_nl: Van derden

source: This content can not be editted here. Please contact the plugin developers of this content and ask them to provide Swifty edit mode.
nl_nl: Dit onderdeel kan hier niet aangepast worden. Neem even contact op met de plugin-ontwikkelaars van dit onderdeel en vraag hen om de Swifty edit-mode te voorzien.

source: This content has been locked by an administrator.
nl_nl: Deze inhoud is op slot gezet door een beheerder.

source: This preset changes some of the areas on this page. You can change that later in the page options.
nl_nl: Deze preset verandert gebieden op deze pagina. Je kunt dat later veranderen in de pagina opties.

source: Toolbar switch
nl_nl: Werkbalk switch

source: Top
nl_nl: Boven

source: Top Bar
nl_nl: Bovenbalk

source: Topbar
nl_nl: Bovenbalk

source: Try this one
nl_nl: Probeer deze

source: Type your text here
nl_nl: Typ hier je tekst

source: Undo. Remove the preset.
nl_nl: Toch niet. Verwijder de preset.

source: Unlock more Super Powers
nl_nl: Nog meer Super Powers

source: Up
nl_nl: Omhoog

source: Update FAILED. Please go to the Wordpress admin plugins page.
nl_nl: Update MISLUKT. Ga alsjeblieft naar de WordPress admin plugins pagina.

source: Update FAILED. Please go to the Wordpress admin themes page.
nl_nl: Update MISLUKT. Ga alsjeblieft naar de WordPress admin weergave pagina.

source: Update was successful.
nl_nl: Update was succesvol.

source: Updating...
nl_nl: Aan het updaten...

source: Uploaded on
nl_nl: Geüpload naar

source: Vertical position
nl_nl: Verticale positie

source: Verticaly
nl_nl: Verticaal

source: We are still saving. Please try again in a minute.
nl_nl: We zijn nog aan het bewaren. Probeer het over een minuutje opnieuw.

source: We're getting the preset ready for your page. This can take a while, depending on complexity and the number of images.
nl_nl: We zijn de preset aan het klaarmaken voor je pagina. Dit kan even duren, afhankelijk van de complexiteit en het aantal afbeeldingen.

source: We're testing your patience...
nl_nl: We testen je geduld...

source: Width (%)
nl_nl: Breedte (%)

source: You can also move [t_type], by dragging the symbol at it's top right (when this panel is closed.)
nl_nl: Je kunt [t_type] ook verplaatsen door het symbool rechtsboven te verslepen (als dit paneel gesloten is).

source: You can edit the content by clicking inside the text and start typing there.
nl_nl: Je kunt de inhoud aanpassen door in de text te klikken en daar vervolgens te typen.

source: [ucname] is now locked
nl_nl: [ucname] is nu op slot

source: [ucname] is now unlocked
nl_nl: [ucname] is nu niet op slot

source: content
nl_nl: Inhoud

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
nl_nl: Sorry, maar je hebt niet de juiste toestemming om de %s plugin te installeren. Neem contact op met de beheerder van deze site om hulp te krijgen bij het installeren van de plugin.

source: The following required plugin is currently inactive: %1$s.
nl_nl: De volgende plugin is op dit moment niet geactiveerd: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
nl_nl: De volgende aanbevolen plugin is op dit moment niet geactiveerd: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
nl_nl: Sorry, maar je hebt niet de juiste toestemming om de %s plugin te activeren. Neem contact op met de beheerder van deze site om hulp te krijgen bij het activeren van de plugin.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
nl_nl: Sorry, maar je hebt niet de juiste toestemming om de %s plugin te updaten. Neem contact op met de beheerder van deze site om hulp te krijgen bij het updaten van de plugin.

source: Begin installing plugin
nl_nl: Begin plugin te installeren

source: Begin activating plugin
nl_nl: Begin plugin te activeren

source: Plugin activated successfully.
nl_nl: Plugin succesvol geactiveerd.

source: You do not have sufficient permissions to access this page.
nl_nl: Je hebt niet voldoende rechten voor toegang tot deze pagina.

source: Pack already installed and licensed.
nl_nl: Pack is al geinstalleerd en gelicenseerd.

source: Pack is installed, activated and licensed.
nl_nl: Pack is al geinstalleerd, geactiveerd en gelicenseerd.

source: Unable to activate pack.
nl_nl: Pack activeren is niet gelukt.

source: Unable to activate license.
nl_nl: Licentie activeren is niet gelukt.

source: Unable to retrieve license information.
nl_nl: Kan de licentie informatie niet ophalen.

source: Click here to close this message.
nl_nl: Klik hier om deze melding te sluiten.

source: No icon
nl_nl: Geen icon

source: You are about to permanently delete this item. WARNING! This image will also be removed from all pages of this site. 'Cancel' to stop, 'OK' to delete.
nl_nl: Je staat op het punt dit item definitief te verwijderen. WAARSCHUWING! Het plaatje zal ook verwijderd worden van alle pagina's van deze site. 'Annuleer' om af te breken, 'OK' om te verwijderen.

source: WAIT A MINUTE!
nl_nl: WACHT EENS EVEN!

source: There is a more recent auto-saved version of this page!
nl_nl: Er is een nieuwere automatisch bewaarde versie van deze pagina!
