Repository: common-repository/swifty-content-creator
Catalog: languages/swifty-content-creator-*.po
Languages: nl_nl

source: You will LOOSE ALL changes that you made to this page, unless you restore that autosave version.
nl_nl: Je zal ALLE veranderingen die je op deze pagania gemaakt hebt VERLIEZEN, tenzij je de automatisch bewaarde versie terugzet.

source: Click here to view the autosave and optionally restore it.
nl_nl: Klik hier om de automatisch bewaarde versie te bekijken en eventueel terug te zetten.

source: (Please note that Swifty Content Creator uses autosaves to save draft content of pages that are already published, so the draft content will not be visible to the public immediately. Not restoring now would destroy all draft content.)
nl_nl: (Swifty Content Creator gebruikt automatisch bewaren om klad inhoud van pagina's die al gepubliceerd zijn te bewaren, zodat die klad inhoud nog niet meteen zichtbaar is voor de hele wereld. Als je nu niet terugzet gaat die klad inhoud verloren.)

source: SwiftySite Content
nl_nl: SwiftySite Inhoud

source: Required plugins
nl_nl: Vereiste plugins

source: General
nl_nl: Algemeen

source: Space between paragraphs
nl_nl: Ruimte tussen alineas

source: On the fly convert paragraphs into p tags
nl_nl: Zet paragrafen automatisch om naar p tags

source: Media image sizes
nl_nl: Media afbeeldingen maten

source: Allow contacting Swifty servers
nl_nl: Sta contact met Swifty servers toe

source: Use mode
nl_nl: Gebruiks-mode

source: Enable lock options
nl_nl: Zet op slot opties aan

source: Disable wp-embed
nl_nl: Schakel wp-embed uit

source: Yes, get me the latest and greatest.
nl_nl: Ja, ik wil steeds het allernieuwste.

source: No thanks.
nl_nl: Nee bedankt.

source: Allow contacting the Swifty servers to get the latest stuff, like presets, and to gather anonymous statistics.
nl_nl: Sta contact met Swifty servers toe, om het nieuwste spul, zoals presets, te krijgen en anonieme statistieken te verzamelen.

source: Easy.
nl_nl: Makkelijk.

source: Advanced.
nl_nl: Geavanceerd.

source: Show more User Interface options in advanced mode.
nl_nl: Toon meer User Interface opties in geavanceerde mode.

source: Enable
nl_nl: Aan

source: Default.
nl_nl: Standaard.

source: Disable wp-embed.
nl_nl: Schakel wp-embed uit.

source: Wp-embed was introduced in WordPress 4.4 but causes pages with images to get a worse<br>Google PageSpeed Insights score, causing you to get a lower position in Google Search.
nl_nl: Wp-embed bestaat sinds WordPress 4.4 maar veroorzaakt dat pagina's met afbeeldingen een slechtere<br>Google PageSpeed Insights score krijgen, waardoor ze een lagere positie krijgen in Google Search.

source: We strongly advise to disable wp-embed.
nl_nl: We adviseren met klem om wp-embed uit te schakelen.

source: Hide space between paragraphs on ALL pages (remove bottom margin for p tags)
nl_nl: Verberg de ruimte tussen alineas op ALLE pagina's (verwijder ondermarge voor p tags)

source: Off
nl_nl: Uit

source: On
nl_nl: Aan

source: <b>Warning!</b> On sites that already have important content, do not change this setting unless absolutely sure!<br>On new sites it is advised to set this setting to "off".<br>This setting will toggle the Wordpress functionality "wpautop" on or off.
nl_nl: <b>Waarschuwing!</b> Op sites die al belangrijke inhoud hebben, deze optie niet veranderen tenzij je precies weet wat je doet!<br>Op nieuwe sites is het aan te bevelen deze optie op "uit" te zetten.<br>Deze optie zet de Wordpress functionaliteit "wpautop" aan of uit.

source: Use Wordpress sizes
nl_nl: Gebruik Wordpress maten

source: Use Swifty sizes
nl_nl: Gebruik Swifty maten

source: Use Wordpress and Swifty sizes
nl_nl: Gebruik Wordpress en Swifty maten

source: Auto generate image sizes after upload from within Swifty Content Creator.
nl_nl: Genereer afbeelding maten automatisch na uploaden in Swifty Content Creator.

source: %s successfully uploaded
nl_nl: %s goed geupload

source: upload of %s failed
nl_nl: upload van %s mislukt

source: You do not have sufficient permissions to access this page. #359
nl_nl: Je hebt onvoldoende rechten om toegang tot deze pagina te krijgen. #359

source: Install Required Plugins
nl_nl: Installeer Benodigde Plugins

source: Install Plugins
nl_nl: Installeer Plugins

source: Installing Plugin: %s
nl_nl: Plugin wordt geinstalleerd: %s

source: Something went wrong with the plugin API.
nl_nl: Er ging iets mis met de plugin API.

source: Swifty plugin requires the following plugin: %1$s.
nl_nl: Swifty plugin vereist de volgende plugin: %1$s.

source: Swifty plugin recommends the following plugin: %1$s.
nl_nl: Swifty plugin adviseert de volgende plugin: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with Swifty: %1$s.
nl_nl: De volgende plugin moet geüdated worden tot de laatste nieuwe versie om maximale compatibiliteit met Swifty te verzekeren: %1$s.

source: Return to Required Plugins Installer
nl_nl: Keer terug naar de Aanbevolen Plugins Installer

source: All plugins installed and activated successfully. %s
nl_nl: Alle plugins succesvol geïnstalleerd en geactiveerd. %s

source: Activate plugin "%s" to show this content
nl_nl: Activeer plugin "%s"om deze inhoud te tonen

source: Show autosaved version
nl_nl: Toon automatisch bewaarde versie

source: Show published version
nl_nl: Toon gepubliceerde versie

source: page
nl_nl: pagina

source: topbar
nl_nl: bovenbalk

source: navbar
nl_nl: navigatiebalk

source: sidebar
nl_nl: zijbalk

source: extrasidebar
nl_nl: extrazijbalk

source: bottombar
nl_nl: onderbalk

source: Mobile half
nl_nl: Mobiel half

source: Mobile small
nl_nl: Mobiel smal

source: Mobile regular
nl_nl: Mobiel normaal

source: Mobile landscape
nl_nl: Mobiel landschap

source: Desktop smallest
nl_nl: Desktop kleinste

source: Desktop small
nl_nl: Desktop smal

source: Desktop large
nl_nl: Desktop groot

source: This theme requires the following plugin: %1$s.
nl_nl: Dit theme vereist de volgende plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
nl_nl: Dit theme adviseert de volgende plugin: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
nl_nl: De voglende plugin moet naar de laatste nieuwe versie geüpdated worden om maximale compatibiliteit met dit theme te verzekeren: %1$s.

source: The following plugin was activated successfully:
nl_nl: De volgende plugin werd succesvol geactiveerd:

source: Dismiss this notice
nl_nl: Negeer deze melding

source: Licenses
nl_nl: Licenties

source: Active Swifty Plugins
nl_nl: Actieve Swifty Plugins

source: Swifty Settings
nl_nl: Swifty Instellingen

source: Activate
nl_nl: Activeer

source: Save Changes
nl_nl: Bewaar aanpassingen

source: License activation of %s
nl_nl: Licentie activering van %s.

source: License key
nl_nl: Licentiesleutel

source: License deactivation of %s
nl_nl: Licentie deactivering van %s

source: Deactivate License Key
nl_nl: De-activeer Licentiesleutel

source: Please enter the activation details you received from us, and click the 'Activate' button.
nl_nl: Voer de activering-details die je van ons hebt gekregen in, en klik dan op "Activeer'.

source: Plugin activated.
nl_nl: Plugin geactiveerd

source: The license could not be deactivated. Use the License Deactivation tab to manually deactivate the license before activating a new license.
nl_nl: De licentie kon niet gede-activeerd worden. Gebruik de Licentie De-activatie tab om handmatig de licentie te de-activeren voordat je een nieuwe licentie activeert.

source: Plugin license deactivated.
nl_nl: Plugin licentie gede-activeerd

source: Deactivates an API License Key so it can be used on another blog.
nl_nl: De-activeert een API Licentiesleutel zodat die door een ander blog gebruikt kan worden.

source: The license key for %s has expired. You can reactivate or purchase a license key from your account <a href="%s" target="_blank">dashboard</a>.
nl_nl: De licentiesleutel voor %s is verlopen. Je kunt een licentiesleutel heractiveren of kopen vanuit je account <a href="%s" target="_blank">dashboard</a>.

source: The subscription for %s has expired. You can reactivate the subscription from your account <a href="%s" target="_blank">dashboard</a>.
nl_nl: Het abonnement voor %s is verlopen. Je kunt het abonnement heractiveren vanuit je account <a href="%s" target="_blank">dashboard</a>.

source: A license key for %s could not be found. Maybe you forgot to enter a license key when setting up %s, or the key was deactivated in your account. You can reactivate or purchase a license key from your account <a href="%s" target="_blank">dashboard</a>.
nl_nl: Een licentiesleutel voor %s kon niet gevonden worden. Misschien ben je vergeten een licentiesleutel in te geven toen je %s aan het opzetten was of de sleutel is gede-activeerd in je account. Je kunt een licentiesleutel heractiveren of een nieuwe kopen vanuit je account <a href="%s" target="_blank">dashboard</a>.

source: %s has not been activated. Go to the settings page and enter the license key and license email to activate %s.
nl_nl: %s is niet geactiveerd. Ga naar de settingspagina en geef daar de licentiesleutel en het licentie-emailadres in om %s te activeren.

source: Activate %s
nl_nl: Activeer %s

source: Deactivate %s
nl_nl: Deactiveer %s

source: The license key for <b>%s</b> has not been activated, so the plugin is inactive! %sClick here%s to activate the license key and the plugin.
nl_nl: De licentie code voor <b>%s</b> is niet geactiveerd, dus de plugin is inactief! %sKlik hier%s om de licentie code en de plugin te activeren.

source: <b>Warning!</b> You're blocking external requests which means you won't be able to get %s updates. Please add %s to %s.
nl_nl: <b>Waarschuwing!</b>Je blokkeert externe requests hetgeen betekent dat je geen %s updates kunt ontvangen. Voeg alsjebloeft %s toe aan %s.
